<?php

return [
    'navigation' => [
        'home' => 'Главная',
        'about' => 'О нас',
        'marketing' => 'Маркетинг',
        'contact' => 'Контакты',
    ],
    'header_btn' => [
        'login' => 'Вход',
        'register' => 'Регистрация',
    ],
    'main_first_screen' => [
        'title' => 'За любым ярким успехом<br> есть всегда причина',
        'subtitle' => 'Компания "MySkyLine" представляет лучший инвестиционный проект с партнёрской программой',
        'btn' => 'Присоединиться',
    ],
    'main_first_screen_abs_element' => [
        'first_title' => 'Наша миссия',
        'first_desc' => 'Мы создаём простое финансовое решение для любого пользователя как внутри компании, так и отдельно от неё. Наша задача объеденить всех партнёров в одну экосистему, учитывая географию пользователей.',
        'second_title' => 'Наши цели',
        'second_desc' => 'Обеспечить пользователей свежей, актуальной информацией в реальном времени. Доступ к лучшим образовательным программам. Возможность открытия собственного дела. Реализация совместных проектов.',
        'third_title' => 'Наша стратегия',
        'third_desc' => 'Создание экосистемы сообщества. Реализация в прибыльных направлениях бизнеса. Обучение партнёров финансовой грамоте, наращивание опыта и поддержке собственных проектов. Развитие одного движения в бизнес сфере.',
    ],
    'main_second_screen' => [
        'title' => 'Видео-презентация нашей компании',
        'subtitle' => 'Мы поможем вам сделать правильный выбор',
        'description' => 'MySkyLine - новый инвестиционный проект, дающий возможность при минимальных вложениях иметь хороший результат и со временем получить серьёзный доход',
        'tabs' => [
            'first' => 'Недвижимость',
            'second' => 'Франчайзинг',
            'third' => 'Медиа',
            'fourth' => 'Инновации',
        ],
        'videolink' => 'https://www.youtube.com/embed/z7SkNWQINds',
    ],
    'main_third_screen' => [
        'title' => 'Развитие компании в трёх востребованных направлениях',
        'subtitle' => 'Будущее зависит только от вас',
        'cards' => [
            'first_title' => 'Библиотека образования',
            'first_description' => 'Абонентская плата намного дешевле, чем покупка каждого курса. Вы постоянно получаете актуальную информацию для личного развития. При этом вы не только обучаетесь сами, но и имеете возможность предлагать эти курсы другим пользователям имея с этого процент от продаж.',
            'first_btn' => 'Подробнее',
            'second_title' => 'Интернет-магазин',
            'second_description' => 'Задача компании собрать качественные товары со всего мира. Зачастую качество оставляет желать лучшего, а настоящие мастера своего дела не могут пробиться на рынок. Наша цель найти и привлечь как крупных, так и небольших производителей действительно качественной продукции. Дать возможность реализации своих амбиций, а нам с вами иметь достойные товары.',
            'second_btn' => 'Подробнее',
            'third_title' => 'Линия косметики',
            'third_description' => 'В перспективе открытие своей линии косметики. Мы инвестируем в проект, в котором будут собраны лучшие товары, инновационные технологии, высокое качество и доступная цена. У наших партнёров появится ещё один источник дохода, а клиентов ждёт отличная продукция.',
            'third_btn' => 'Подробнее',
        ],
    ],
    'main_fourth_screen' => [
        'title' => 'Принципы компании',
        'subtitle' => 'Для нас важны люди, каждый человек',
        'card' => [
            'first_title' => 'Доступность',
            'first_description' => 'Наш приоритет в области МЛМ маркетинга. Низкий порог входа. Легкость работы для каждого партнёра.',
            'second_title' => 'Прозрачность',
            'second_description' => 'Официально зарегистрированы. Делаем финансовую отчётность. Платим налоги.',
            'third_title' => 'Честность',
            'third_description' => 'Открыто работаем с каждым партнёром. Максимально честны в равной степени со всеми.',
            'fourth_title' => 'Надёжность',
            'fourth_description' => 'Все проекты делаем вместе с вами, вкладываю собственные средства. Выполняем свои обязательства.',
            'fifth_title' => 'Компетентность',
            'fifth_description' => 'Экспертные знания и профессиональный подход к бизнесу. Выполнение поставленных задач.',
            'sixth_title' => 'Ответственность',
            'sixth_description' => 'Серьёзный подход ко всем сферам нашей деятельности. Добровольный вклад в развитие общества.',
        ],
        'btn' => 'Хочу в команду',
    ],
    'main_fifth_screen' => [
        'title' => 'Компания выбирает проекты в самых прибыльных направлениях',
        'subtitle' => 'Ничего не даётся просто так, над каждым делом следует трудиться',
        'cards' => [
            'first' => 'Недвижимость<br> От 200 000 €',
            'second' => 'Медиа<br> От 300 000 €',
            'third' => 'Франчайзинг<br> От 100 000 €',
            'fourth' => 'Инновации<br> От 500 000 €',
        ]
    ],
    'main_sixth_screen' => [
        'title' => 'Наши деловые партнёры',
        'subtitle' => 'Мы работаем вместве с вами, мы работаем для вас',
    ],
    'about_first_screen' => [
        'title' => 'Маркетинговые решения, которые работают',
        'subtitle' => 'Оглянись — измени себя! Настоящая жизнь намного лучше',
        'description' => 'Компания «MySkyLine Limited» за мир, не имеет отношение к политическим, или военным организациям. Не поддерживает не законные или сомнительные проекты. Не является финансовой пирамидой, или хайпом. Не предлагает «легкие деньги», большие проценты, или сверх прибыли. В компании нет обязательных закупок, ежемесячной активности или постоянных квалификаций (за исключением пассивного дохода). Компания не предлагает крипты, койны, токены или битлаймы, придуманные деньги или супер клонов. Мы не работаем со скептиками, «нытиками», «блондинками» и «бабушками кошатницами». Если у вас кризис веры или стакан на половину пуст вам нет места в нашей компании. Мы сообщество сильных успешных и независимых людей. Для нас главное мирные жители планеты. Нужно жить сегодняшним днем и не забывать планировать свое будущее.'
    ],
    'about_second_screen' => [
        'title' => 'Почему стоит выбрать компанию "MySkyLine"',
        'subtitle' => 'Только то, что нравится лично тебе - приносит пользу, делает результат',
        'cards' => [
            'first_title' => '25 лет в МЛМ бизнесе',
            'first_description' => 'Все настолько устали от пустых обещаний и обмана, что мы решились на серьезные перемены в области МЛМ бизнеса. На сегодняшний момент мы первые кто делает такой эксперимент в рамках нашей компании.',
            'second_title' => '35 Открытых компаний',
            'second_description' => 'Имеем ценный опыт открытия Компаний в различных сферах: строительство, производство, услуги. Многие из них работают до сих пор. Делают отчетность, платят налоги.',
            'third_title' => '42 страны вместе с нами',
            'third_description' => 'Ведем работу с партнерами в разных странах. Предлагаем услуги частным и юридическим лицам. Создаем совместные проекты, участвуем в благотворительности. Открыты к новым предложения.',
        ],
    ],
    'marketing_first_screen' => [
        'title' => 'Маркетинг план компании "MySkyLine"',
        'subtitle' => 'Все еще ждете подходящий момент - Этот момент настал',
        'description' => 'Успех любой МЛМ-компании основан на грамотно продуманной концепции. План линейного построения МЛМ структуры эффективен для любых МЛМ-компаний. Он наиболее стратегически-гибкий. Структура такого МП стабильна, работает длительное время, и развивается долго.',
    ],
    'marketing_second_screen' => [
        'title' => 'Видео презентация маркетинг плана компании',
        'subtitle' => 'Ваше будущее здесь',
        'head' => 'Лучший инвестиционный проект с партнерской программой!',
        'description' => 'В настоящее время любой бизнес реально построить в интернете. И именно здесь вы можете начать зарабатывать на машину мечты, тёплую и уютную квартиру или инвестировать в доходный бизнес.',
        'videolink' => 'https://www.youtube.com/embed/z7SkNWQINds',
    ],
    'marketing_third_screen' => [
        'title' => 'Четыре ступени развития',
        'subtitle' => 'Партнёрская программа, ориентированная на заработок каждого пользователя системы. Состоит из четырех пакетов, каждый из которых имеет свои фишки.',
        'packageInfo0' => 'Вывод денег <span>40%</span>',
        'packageInfo1' => 'Накопительный счёт <span>60%</span>',
        'packageInfo2' => 'БОК <span>РП 10%-5%-3%-2%</span>',
        'packageInfo3' => 'Online Shop <span>РП 10%-5%-3%-2%</span>',
        'btnBuy' => 'Регистрация',
        'packages' => [
            'econom' => [
                'packageTitle' => 'Econom',
                'packageInfo0' => 'Стоимость пакета <span>100€</span>',
                'packageCourse' => 'Курс "Продвижение"',
                'packageInfo1' => 'БОК <span>5€ в месяц</span>',
                'packageAccumulation' => '1000€ для перехода на 2 пакет',
            ],
            'standard' => [
                'packageTitle' => 'Standard',
                'packageInfo0' => 'Стоимость пакета <span>1000€</span>',
                'packageCourse' => 'Курс "Позитивное мышление"',
                'packageInfo1' => 'БОК <span>20€ в месяц</span>',
                'packageInfo2' => 'Автомобильная(НК 10%) <span>до 20.000€</span>',
                'packageInfo3' => 'Жилищная(НК 20%) <span>до 100.000€</span>',
                'packageAccumulation' => '10000€ для перехода на 3 пакет',
            ],
            'premium' => [
                'packageTitle' => 'Premium',
                'packageInfo0' => 'Стоимость пакета <span>10000€</span>',
                'packageCourse' => 'Курс "Инвестиции"',
                'packageInfo1' => 'БОК <span>30€ в месяц</span>',
                'packageInfo2' => 'Автомобильная(НК 10%) <span>до 20.000€</span>',
                'packageInfo3' => 'Жилищная(НК 20%) <span>до 100.000€</span>',
                'packageInfo4' => 'Инвестиционная(НК 30%) <span>до 300.000€</span>',
                'packageAccumulation' => '100000€ для перехода на 4 пакет',
            ],
            'vip' => [
                'packageTitle' => 'VIP',
                'packageInfo0' => 'Стоимость пакета <span>100000€</span>',
                'packageCourse' => 'Курс "Инвестиции +"',
                'packageInfo1' => 'БОК <span>50€ в месяц</span>',
                'packageInfo2' => 'Автомобильная(НК 10%) <span>до 20.000€</span>',
                'packageInfo3' => 'Жилищная(НК 20%) <span>до 100.000€</span>',
                'packageGroover0' => 'Индивидуальные тренинги',
                'packageGroover1' => 'Участие в мероприятиях',
                'packageGroover2' => 'Закрытый инвестиционный клуб',
                'packageGroover3' => 'Совместные проекты с MySkyLine',
                'packageAccumulation' => 'Дальше дело за вами',
            ],
        ],
        'packages_text' => [
            'text0' => 'Каждый желающий может приобрести любой из четырех пакетов. В случае покупки большего пакета, меньший открывается автоматически бесплатно.',
            'text1' => 'БОК (Библиотека Образовательных Курсов) для партнеров компании открыты все курсы, предусмотренные для каждого пакета',
            'text2' => 'РП - Реферальная Программа для партнеров компании',
            'text3' => 'НК – Накопительная Сумма для Авто программы и Жилищной программы',
            'text4' => 'Пассивный доход выплачивается партнерам после выполнения квалификации. Полная информация на официальном ресурсе компании.',
        ]
    ],
    'marketing_fourth_screen' => [
        'title' => 'Бонусная программа компании "MYSKYLINE"',
        'subtitle' => 'Присоединяйся к нам и мечты воплотятся в жизнь.',
        'bonuses' => [
            'one' => [
                'markName' => 'Bonus "Start"',
                'markEblo' => 'Пакет "Econom"',
                'markText0' => '<span>20</span> партнеров в первую линию за 6 месяцев + <span>200 €</span>',
                'markText1' => 'Отсчет начинается с первого зарегистрированного партнера в пакете "Econom".',
            ],
            'two' => [
                'markName' => 'Bonus "Travel"',
                'markEblo' => 'Пакет "Standard"',
                'markText0' => '<span>2020</span> партнеров в первую линию за 6 месяцев + <span>200 €</span> на путешествие.',
                'markText1' => 'Отсчет начинается с первого зарегистрированного партнера в пакете "Standard".',
            ],
            'three' => [
                'markName' => 'Bonus "Passive Income"',
                'markEblo' => 'Пакет "Standard"',
                'markText0' => '<span>50</span> партнеров в первую линию <span>2%</span> пассивный доход.',
                'markText1' => 'Выплаты один раз в квартал. Квалификация – 2 партнера в первую линию в течении трех месяцев со дня первой выплаты в пакете "Standard".',
            ],
            'four' => [
                'markName' => 'Bonus "Passive Income"',
                'markEblo' => 'Пакет "Premium"',
                'markText0' => '<span>50</span> партнеров в первую линию <span>3%</span> пассивный доход.',
                'markText1' => 'Выплаты один раз в квартал. Квалификация – 1 партнер в первую линию в течении трех месяцев со дня первой выплаты в пакете "Premium".',
            ],
            'five' => [
                'markName' => 'Bonus "Personal Partners"',
                'markEblo' => 'Пакет "Premium"',
                'markText0' => '<span>60</span> партнеров, из них <span>30</span> партнеров в первую линию и <span>30</span> партнеров в остальные линии за 12 месяцев + <span>50 000 €</span>',
                'markText1' => 'Отсчет начинается с первого зарегистрированного партнера в пакете "Premium".',
            ],
            'six' => [
                'markName' => 'Bonus "Passive Income"',
                'markEblo' => 'Пакет "VIP"',
                'markText0' => '<span>10</span> партнеров в первую линию <span>5%</span> пассивный доход',
                'markText1' => 'Выплаты один раз в квартал. Квалификация – 1 партнер в первую линию в течении 6 месяцев со дня первой выплаты в пакете "VIP".',
            ],
        ]
    ],
    'marketing_question' => [
        'title' => 'Вопросы и ответы',
        'questions' => [
            'quest0' => [
                'q' => 'Есть ли у компании собственный продукт?',
                'a' => 'Да: Курс <span>"Продвижение"</span>, курс <span>"Позитивное мышление"</span>, курс <span>"Инвестиции"</span>.<br> Так же есть Библиотека образования в которую входят много различных по темам, сложности и цене информационных и образовательных курсов. Которые адаптированы к реалиям времени и постоянно обновляются. Интернет магазин с качественными продуктами. В перспективе открытие своей линии косметики.'
            ],
            'quest1' => [
                'q' => 'Может ли проект работать без постоянного расширения?',
                'a' => 'Да, но система не работает на автопилоте. За любым успехом всегда личный труд и опыт. Если Вы к этому готовы, то все получится.'
            ],
            'quest2' => [
                'q' => 'Возможна ли самостоятельная регистрация?',
                'a' => 'Да, на официальном ресурсе компании. В дальнейшем компания привязывает вас к той или иной команде по вашему желанию или по собственному усмотрению, учитывая все нюансы.'
            ],
            'quest3' => [
                'q' => 'Что является основным направлением деятельности "MySkyLine"?',
                'a' => 'Недвижимость: строительство, купля-продажа. аукционы. аренда.<br> Франчайзинг: кафе. фитнесы, мед. центры, детские сады и развлекательные центры. Другое…'
            ],
            'quest4' => [
                'q' => 'Почему "MySkyLine" не является финансовой пирамидой?',
                'a' => 'В компании линейный маркетинг план, при котором финансовая пирамида не возможна. А денежные обязательства не превышают сумму, которая есть в Компании.'
            ],
            'quest5' => [
                'q' => 'С какой валютой работает компания?',
                'a' => 'Все денежные операции выполняются в ЕВРО ( € ) по курсу вашей страны на момент оплаты или вывода денежных средств.'
            ],
            'quest6' => [
                'q' => 'Могу ли я выводить заработанные деньги?',
                'a' => 'Да, вывести партнерские средства можно тремя способами:<br> 1) в счет накопительного кошелька (Сумма партнерских будет зачислена в накопительный кошелек в Вашем аккаунте);<br> 2) в счет другого аккаунта или на нескольких аккаунтов (сумма партнерских можно вывести в счет другого аккаунта или в счет нескольких аккаунтов, включая свой);<br> 3) на реквизиты (вывод на реквизиты доступен в РФ только юридическим лицам или Индивидуальным предпринимателям, зарегистрированных на территории РФ);'
            ],
            'quest7' => [
                'q' => 'Схема выплат очень сложна и запутана?',
                'a' => 'Нет, все очень просто. Вы делаете заказ на вывод денежных стедств и один раз в неделю идут перечисления на ваши, или любые другие предоставленные вами банковские реквезиты.'
            ],
            'quest8' => [
                'q' => 'Новых участников привлекают, давая невыполнимые обещания?',
                'a' => 'Нет, наши принципы не позволяют нам Вас обманывать. Все прозрачно и честно.<br> Минимальный порог входа и легкий маркетинг план доступен для каждого. Все зависит только от вашей активности.'
            ],
        ],
    ],
    'contacts_page' => [
        'title' => 'Мы можем помочь вам',
        'subtitle' => 'Всегда готовы ответить на ваши вопросы',
        'description' => 'Возникли вопросы? Оставьте онлайн заявку и мы постараемся ответить в кратчайшие сроки. На любой вопрос найдём ответ!',
        'form_input_name' => 'Ваше имя *',
        'form_input_email' => 'Email почта *',
        'form_input_message' => 'Сообщение *',
        'form_submit' => 'Отправить',
    ],
    'footer' => [
        'aboutUs' => 'О нас',
        'description' => 'Lorem ipsum dolor sit amet, consectetur some dymmy adipiscing elit. Nam turpis quam, sodales in text she ante sagittis, varius efficitur mauris. Nam turpis quam, sodales in text should be able. to...',
        'copy' => '©Copyright 2022 Digital Agency Theme. All Rights Reserved.',
        'contactUs' => 'Контакты',
        'personal' => 'Обработка персональных данных',
        'policy' => 'Политика конфиденциальности',
        'phone' => '0 (877) 123-4567',
        'mail' => 'info@yoursite.com',
        'footerLink0' => 'Youtube',
        'footerLink1' => 'Youtube',
    ],
];
