<?php

return [
    'econom' => 'Данная информация будет доступна после приобретения пакета "Econom"',
    'develop' => 'Данная страница находится в разработке',
    'daavto' => 'Автомобильная программа работает как накопительный кошелек и доступна с пакета «STANDARD» и переходит в пакет «PREMIUM».<br><br> 10% от вашего заработка перечисляется в авто программу.<br><br> Зачисления идут до суммы в 20 000 €.<br><br> Как только данная сумма накапливается, Вы можете использовать деньги для покупки автомобиля',
    'firstbuy' => 'Приобрести',
    'newref' => 'ID нового реферера',
    'close' => 'Закрыть окно',
    'changer' => 'Изменения сохранены',
    'error' => 'Непредвиденная ошибка',
    'working' => 'Данная страница находится в разработке',
    'page_closed' => 'В данный момент у вас нет доступа для посещения!',
    'account_deactivated' => 'До деактивации аккаунта',
    'purchase_package' => 'Приобретение пакета',
    'paid' => 'К оплате',
    'accrued' => 'Накоплено',
    'hand_upgrade' => 'Ручной апгрейд',
    'autorization' => 'Авторизоваться',
    'referer' => 'Реферер',
    'change' => 'Изменить',
    'register' => [
        'pop_name' => 'Регистрация',
        'name' => 'Имя Фамилия',
        'email' => 'E-Mail почта',
        'password' => 'Придумайте пароль',
        'repeatpassword' => 'Повторите пароль',
        'ureferer' => 'Вас пригласил',
        'register' => 'Зарегистрироваться',
        'sign' => 'Нажимая кнопку, Вы принимаете условия<br><a href="/police">Пользовательского соглашения</a>',
    ],
    'login' => [
        'pop_name' => 'Авторизация',
        'email' => 'Ваш E-Mail',
        'password' => 'Ваш пароль',
        'auth' => 'Авторизоваться',
        'lost_password' => 'Забыли пароль?',
        're_password' => 'Восстановить',
    ],
    're_pass' => [
        'pop_name' => 'Восстановление',
        'get_link' => 'Отправить ссылку',
        'remeber' => 'Вспомнили пароль?',
        're_auth' => 'Авторизоваться',
    ],
    'block' => [
        'title' => 'Ваш аккаунт был деактивирован',
        'text0' => 'Для восстановления аккаунта необходимо',
        'text1' => 'подтвердить вашу почту!',
        'btn' => 'Подтвердить',
    ],
    'activate' => [
        'title' => 'Восстановление доступа',
        'text0' => 'На почту',
        'text01' => '<br> был отправлен код восстановления доступа.',
        'text1' => 'У вас будет 24 часа на приобретение пакета.',
        'btn' => 'Восстановить'
    ]
];
