@extends('layouts.master')

@section('content')
    <div class="headerP"></div>
    <section class="section _hero">
        <div class="page">
            <h1 class="title">Маркетинг план компании "MySkyLine"</h1>
            <p class="subText">Все еще ждете подходящий момент - Этот момент настал</p>
            <p class="myText">Успех любой МЛМ-компании основан на грамотно продуманной концепции. План линейного построения МЛМ структуры эффективен для любых МЛМ-компаний. Он наиболее стратегически-гибкий. Структура такого МП стабильна, работает длительное время, и развивается долго.</p>
        </div>
    </section>
    <section class="section _expert">
        <div class="page">
            <h2 class="title">Видео презентация маркетинг плана компании</h2>
            <p class="subText">Ваше будущее здесь</p>
            <div class="mediaFlex">
                <div class="mediaItem">
                    <p class="mediaHead">Лучший инвестиционный проект с партнерской программой!</p>
                    <p class="mediaText">В настоящее время любой бизнес реально построить в интернете. И именно здесь вы можете начать зарабатывать на машину мечты, тёплую и уютную квартиру или инвестировать в доходный бизнес.</p>
                </div>
                <div class="mediaItem">
                    <div class="noteWrapper">
                        <iframe class="noteVideo" width="560" height="315" src="https://www.youtube.com/embed/z7SkNWQINds" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <!-- <section class="section _b">
        <div class="page">
            <div class="bItem">
                <img src="/image/marketing/1.png" alt="1">
                <p class="bItemNumber">87</p>
                <p class="bItemText">Webdesign<br> Projects</p>
            </div>
            <div class="bItem">
                <img src="/image/marketing/2.png" alt="2">
                <p class="bItemNumber">62</p>
                <p class="bItemText">Logo design<br> Projects</p>
            </div>
            <div class="bItem">
                <img src="/image/marketing/3.png" alt="3">
                <p class="bItemNumber">36</p>
                <p class="bItemText">Application design<br> Projects</p>
            </div>
            <div class="bItem">
                <img src="/image/marketing/4.png" alt="4">
                <p class="bItemNumber">25</p>
                <p class="bItemText">Print media<br> Projects</p>
            </div>
        </div>
    </section> -->
    <section class="section _marketing">
        <div class="page">
            <h2 class="title">Четыре ступени развития</h2>
            <p class="subText">Партнёрская программа, ориентированная на заработок каждого пользователя системы. Состоит из четырех пакетов, каждый из которых имеет свои фишки.</p>
            <div class="packageFlex displayFlex spaceBetween">
                <div class="packageItem">
                    <div class="packageTop">
                        <p class="packageTitle">Econom</p>
                        <p class="packageInfo _noborder">Стоимость пакета <span>100€</span></p>
                        <p class="packageCourse">Курс "Продвижение"</p>
                        <p class="packageInfo">Вывод денег <span>40%</span></p>
                        <p class="packageInfo">Накопительный счёт <span>60%</span></p>
                        <p class="packageInfo _disabled">БОК <span>5€ в месяц</span></p>
                        <p class="packageInfo _disabled">БОК <span>РП 10%-5%-3%-2%</span></p>
                        <p class="packageInfo _disabled">Online Shop <span>РП 10%-5%-3%-2%</span></p>
                    </div>
                    <p class="packageAccumulation">1000€ для перехода на 2 пакет</p>
                    <a href="#" class="btnBuy popupBtn" data-name="register">Регистрация</a>
                </div>
                <div class="packageItem _standard">
                    <div class="packageTop">
                    <p class="packageTitle">Standard</p>
                    <p class="packageInfo _noborder">Стоимость пакета <span>1000€</span></p>
                    <p class="packageCourse">Курс "Позитивное мышление"</p>
                    <p class="packageInfo">Вывод денег <span>40%</span></p>
                    <p class="packageInfo">Накопительный счёт <span>60%</span></p>
                    <p class="packageInfo _disabled">БОК <span>20€ в месяц</span></p>
                    <p class="packageInfo _disabled">БОК <span>РП 10%-5%-3%-2%</span></p>
                    <p class="packageInfo _disabled">Online Shop <span>РП 10%-5%-3%-2%</span></p>
                    <p class="packageInfo _disabled">Автомобильная(НК 10%) <span>до 20.000€</span></p>
                    <p class="packageInfo _disabled">Жилищная(НК 20%) <span>до 100.000€</span></p>
                    </div>
                    <p class="packageAccumulation">10000€ для перехода на 3 пакет</p>
                    <a href="#" class="btnBuy popupBtn" data-name="register">Регистрация</a>
                </div>
                <div class="packageItem _premium">
                    <div class="packageTop">
                    <p class="packageTitle">Premium</p>
                    <p class="packageInfo _noborder">Стоимость пакета <span>10000€</span></p>
                    <p class="packageCourse">Курс "Инвестиции"</p>
                    <p class="packageInfo">Вывод денег <span>40%</span></p>
                    <p class="packageInfo">Накопительный счёт <span>60%</span></p>
                    <p class="packageInfo _disabled">БОК <span>30€ в месяц</span></p>
                    <p class="packageInfo _disabled">БОК <span>РП 10%-5%-3%-2%</span></p>
                    <p class="packageInfo _disabled">Online Shop <span>РП 10%-5%-3%-2%</span></p>
                    <p class="packageInfo _disabled">Автомобильная(НК 10%) <span>до 20.000€</span></p>
                    <p class="packageInfo _disabled">Автомобильная(НК 10%) <span>до 20.000€</span></p>
                    <p class="packageInfo _disabled">Жилищная(НК 20%) <span>до 100.000€</span></p>
                    <p class="packageInfo _disabled">Инвестиционная(НК 30%) <span>до 300.000€</span></p>
                    </div>
                    <p class="packageAccumulation">100000€ для перехода на 4 пакет</p>
                    <a href="#" class="btnBuy popupBtn" data-name="register">Регистрация</a>
                </div>
                <div class="packageItem _vip">
                    <div class="packageTop">
                    <p class="packageTitle">VIP</p>
                    <p class="packageInfo _noborder">Стоимость пакета <span>100000€</span></p>
                    <p class="packageCourse">Курс "Инвестиции +"</p>
                    <p class="packageInfo">Вывод денег <span>40%</span></p>
                    <p class="packageInfo _disabled">БОК <span>50€ в месяц</span></p>
                    <p class="packageInfo _disabled">БОК <span>РП 10%-5%-3%-2%</span></p>
                    <p class="packageInfo _disabled">Online Shop <span>РП 10%-5%-3%-2%</span></p>
                    <p class="packageGroover">Индивидуальные тренинги</p>
                    <p class="packageGroover">Участие в мероприятиях</p>
                    <p class="packageGroover">Закрытый инвестиционный клуб</p>
                    <p class="packageGroover">Совместные проекты с MySkyLine</p>
                    </div>
                    <p class="packageAccumulation">Дальше дело за вами</p>
                    <a href="#" class="btnBuy popupBtn" data-name="register">Регистрация</a>
                </div>
                <div class="myRamka">
                    <p class="pageText _rammer">Каждый желающий может приобрести любой из четырех пакетов. В случае покупки большего пакета, меньший открывается автоматически бесплатно.</p>
                    <p class="pageText _rammer">БОК (Библиотека Образовательных Курсов) для партнеров компании открыты все курсы, предусмотренные для каждого пакета</p>
                    <p class="pageText _rammer">РП - Реферальная Программа для партнеров компании</p>
                    <p class="pageText _rammer">НК – Накопительная Сумма для Авто программы и Жилищной программы</p>
                    <p class="pageText _rammer">Пассивный доход выплачивается партнерам после выполнения квалификации. Полная информация на официальном ресурсе компании.</p>
                </div>
            </div>
        </div>
    </section>
    <section class="section _case">
        <div class="page">
            <h2 class="title">Бонусная программа компании "MYSKYLINE"</h2>
            <p class="subText">Присоединяйся к нам и мечты воплотятся в жизнь.</p>
            <div class="markFlex">
                <div class="markItem">
                    <h2 class="markName">Bonus "Start"</h2>
                    <h2 class="markEblo">Пакет "Econom"</h2>
                    <p class="markText"><span>20</span> партнеров в первую линию за 6 месяцев + <span>200 €</span></p>
                    <p class="markText">Отсчет начинается с первого зарегистрированного партнера в пакете "Econom".</p>
                </div>
                <div class="markItem">
                    <h2 class="markName">Bonus "Travel"</h2>
                    <h2 class="markEblo">Пакет "Standard"</h2>
                    <p class="markText"><span>2020</span> партнеров в первую линию за 6 месяцев + <span>200 €</span> на путешествие.</p>
                    <p class="markText">Отсчет начинается с первого зарегистрированного партнера в пакете "Standard".</p>
                </div>
                <div class="markItem">
                    <h2 class="markName">Bonus "Passive Income"</h2>
                    <h2 class="markEblo">Пакет "Standard"</h2>
                    <p class="markText"><span>50</span> партнеров в первую линию <span>2%</span> пассивный доход.</p>
                    <p class="markText">Выплаты один раз в квартал. Квалификация – 2 партнера в первую линию в течении трех месяцев со дня первой выплаты в пакете "Standard".</p>
                </div>
                <div class="markItem">
                    <h2 class="markName">Bonus "Passive Income"</h2>
                    <h2 class="markEblo">Пакет "Premium"</h2>
                    <p class="markText"><span>50</span> партнеров в первую линию <span>3%</span> пассивный доход.</p>
                    <p class="markText">Выплаты один раз в квартал. Квалификация – 1 партнер в первую линию в течении трех месяцев со дня первой выплаты в пакете "Premium".</p>
                </div>
                <div class="markItem">
                    <h2 class="markName">Bonus "Personal Partners"</h2>
                    <h2 class="markEblo">Пакет "Premium"</h2>
                    <p class="markText"><span>60</span> партнеров, из них <span>30</span> партнеров в первую линию и <span>30</span> партнеров в остальные линии за 12 месяцев + <span>50 000 €</span></p>
                    <p class="markText">Отсчет начинается с первого зарегистрированного партнера в пакете "Premium".</p>
                </div>
                <div class="markItem">
                    <h2 class="markName">Bonus "Passive Income"</h2>
                    <h2 class="markEblo">Пакет "VIP"</h2>
                    <p class="markText"><span>10</span> партнеров в первую линию <span>5%</span> пассивный доход</p>
                    <p class="markText">Выплаты один раз в квартал. Квалификация – 1 партнер в первую линию в течении 6 месяцев со дня первой выплаты в пакете "VIP".</p>
                </div>
            </div>
        </div>
    </section>
    <section class="section _blued">
        <div class="page">
            <h2 class="title">Вопросы и ответы</h2>
            <div class="answerWrapper">
                <div class="answerItem">
                    <p class="answerHeader">
                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <rect width="24" height="24" rx="4" fill="#3867D6"/>
                            <path d="M4.01465 7.75781H5.43652L8.10889 14.8862L10.7749 7.75781H12.1968L8.66748 17H7.5376L4.01465 7.75781ZM3.36719 7.75781H4.71924L4.9541 13.9277V17H3.36719V7.75781ZM11.4922 7.75781H12.8506V17H11.2573V13.9277L11.4922 7.75781ZM15.4468 7.75781L17.5923 12.1694L19.7378 7.75781H21.5024L18.3921 13.5977V17H16.7861V13.5977L13.6758 7.75781H15.4468Z" fill="white"/>
                        </svg>
                        <span>Есть ли у компании собственный продукт?</span>
                        <svg width="20" height="20" viewBox="0 0 20 20" fill="none" xmlns="http://www.w3.org/2000/svg" class="answerIcon">
                            <path d="M9.98715 11.8612L15.9161 5.42491C16.024 5.29628 16.1545 5.19245 16.3001 5.11958C16.4456 5.04671 16.6031 5.00628 16.7633 5.00068C16.9235 4.99507 17.0831 5.02441 17.2326 5.08696C17.3822 5.1495 17.5186 5.24398 17.6339 5.36481C17.7493 5.48563 17.8411 5.63034 17.9039 5.79037C17.9668 5.9504 17.9995 6.1225 18 6.29648C18.0005 6.47045 17.9689 6.64277 17.9069 6.80324C17.845 6.9637 17.754 7.10905 17.6395 7.23067L17.6103 7.26235L10.8351 14.6191C10.6104 14.863 10.3057 15 9.98796 15C9.67024 15 9.36554 14.863 9.14086 14.6191L2.36565 7.26411C2.25249 7.14543 2.16197 7.00371 2.09927 6.84705C2.03656 6.69039 2.00289 6.52186 2.00018 6.35107C1.99747 6.18029 2.02577 6.01059 2.08347 5.85168C2.14117 5.69277 2.22714 5.54776 2.33647 5.42491C2.4458 5.30207 2.57634 5.2038 2.72065 5.13573C2.86496 5.06766 3.02021 5.0311 3.17753 5.02816C3.33485 5.02522 3.49116 5.05595 3.63755 5.11858C3.78393 5.18122 3.91752 5.27455 4.03067 5.39323L4.05986 5.42491L9.98715 11.8612Z" fill="#3867D6"></path>
                        </svg>
                    </p>
                    <div class="answerContent">
                        Да: Курс <span>"Продвижение"</span>, курс <span>"Позитивное мышление"</span>, курс <span>"Инвестиции"</span>.<br>
                        Так же есть Библиотека образования в которую входят много различных по темам, сложности и цене информационных и образовательных курсов. Которые адаптированы к реалиям времени и постоянно обновляются. Интернет магазин с качественными продуктами. В перспективе открытие своей линии косметики.
                    </div>
                </div>
                <div class="answerItem">
                    <p class="answerHeader">
                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <rect width="24" height="24" rx="4" fill="#3867D6"/>
                            <path d="M4.01465 7.75781H5.43652L8.10889 14.8862L10.7749 7.75781H12.1968L8.66748 17H7.5376L4.01465 7.75781ZM3.36719 7.75781H4.71924L4.9541 13.9277V17H3.36719V7.75781ZM11.4922 7.75781H12.8506V17H11.2573V13.9277L11.4922 7.75781ZM15.4468 7.75781L17.5923 12.1694L19.7378 7.75781H21.5024L18.3921 13.5977V17H16.7861V13.5977L13.6758 7.75781H15.4468Z" fill="white"/>
                        </svg>
                        <span>Может ли проект работать без постоянного расширения?</span>
                        <svg width="20" height="20" viewBox="0 0 20 20" fill="none" xmlns="http://www.w3.org/2000/svg" class="answerIcon">
                            <path d="M9.98715 11.8612L15.9161 5.42491C16.024 5.29628 16.1545 5.19245 16.3001 5.11958C16.4456 5.04671 16.6031 5.00628 16.7633 5.00068C16.9235 4.99507 17.0831 5.02441 17.2326 5.08696C17.3822 5.1495 17.5186 5.24398 17.6339 5.36481C17.7493 5.48563 17.8411 5.63034 17.9039 5.79037C17.9668 5.9504 17.9995 6.1225 18 6.29648C18.0005 6.47045 17.9689 6.64277 17.9069 6.80324C17.845 6.9637 17.754 7.10905 17.6395 7.23067L17.6103 7.26235L10.8351 14.6191C10.6104 14.863 10.3057 15 9.98796 15C9.67024 15 9.36554 14.863 9.14086 14.6191L2.36565 7.26411C2.25249 7.14543 2.16197 7.00371 2.09927 6.84705C2.03656 6.69039 2.00289 6.52186 2.00018 6.35107C1.99747 6.18029 2.02577 6.01059 2.08347 5.85168C2.14117 5.69277 2.22714 5.54776 2.33647 5.42491C2.4458 5.30207 2.57634 5.2038 2.72065 5.13573C2.86496 5.06766 3.02021 5.0311 3.17753 5.02816C3.33485 5.02522 3.49116 5.05595 3.63755 5.11858C3.78393 5.18122 3.91752 5.27455 4.03067 5.39323L4.05986 5.42491L9.98715 11.8612Z" fill="#3867D6"></path>
                        </svg>
                    </p>
                    <div class="answerContent">Да, но система не работает на автопилоте. За любым успехом всегда личный труд и опыт. Если Вы к этому готовы, то все получится.</div>
                </div>
                <div class="answerItem">
                    <p class="answerHeader">
                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <rect width="24" height="24" rx="4" fill="#3867D6"/>
                            <path d="M4.01465 7.75781H5.43652L8.10889 14.8862L10.7749 7.75781H12.1968L8.66748 17H7.5376L4.01465 7.75781ZM3.36719 7.75781H4.71924L4.9541 13.9277V17H3.36719V7.75781ZM11.4922 7.75781H12.8506V17H11.2573V13.9277L11.4922 7.75781ZM15.4468 7.75781L17.5923 12.1694L19.7378 7.75781H21.5024L18.3921 13.5977V17H16.7861V13.5977L13.6758 7.75781H15.4468Z" fill="white"/>
                        </svg>
                        <span>Возможна ли самостоятельная регистрация?</span>
                        <svg width="20" height="20" viewBox="0 0 20 20" fill="none" xmlns="http://www.w3.org/2000/svg" class="answerIcon">
                            <path d="M9.98715 11.8612L15.9161 5.42491C16.024 5.29628 16.1545 5.19245 16.3001 5.11958C16.4456 5.04671 16.6031 5.00628 16.7633 5.00068C16.9235 4.99507 17.0831 5.02441 17.2326 5.08696C17.3822 5.1495 17.5186 5.24398 17.6339 5.36481C17.7493 5.48563 17.8411 5.63034 17.9039 5.79037C17.9668 5.9504 17.9995 6.1225 18 6.29648C18.0005 6.47045 17.9689 6.64277 17.9069 6.80324C17.845 6.9637 17.754 7.10905 17.6395 7.23067L17.6103 7.26235L10.8351 14.6191C10.6104 14.863 10.3057 15 9.98796 15C9.67024 15 9.36554 14.863 9.14086 14.6191L2.36565 7.26411C2.25249 7.14543 2.16197 7.00371 2.09927 6.84705C2.03656 6.69039 2.00289 6.52186 2.00018 6.35107C1.99747 6.18029 2.02577 6.01059 2.08347 5.85168C2.14117 5.69277 2.22714 5.54776 2.33647 5.42491C2.4458 5.30207 2.57634 5.2038 2.72065 5.13573C2.86496 5.06766 3.02021 5.0311 3.17753 5.02816C3.33485 5.02522 3.49116 5.05595 3.63755 5.11858C3.78393 5.18122 3.91752 5.27455 4.03067 5.39323L4.05986 5.42491L9.98715 11.8612Z" fill="#3867D6"></path>
                        </svg>
                    </p>
                    <div class="answerContent">Да, на официальном ресурсе компании. В дальнейшем компания привязывает вас к той или иной команде по вашему желанию или по собственному усмотрению, учитывая все нюансы.</div>
                </div>
                <div class="answerItem">
                    <p class="answerHeader">
                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <rect width="24" height="24" rx="4" fill="#3867D6"/>
                            <path d="M4.01465 7.75781H5.43652L8.10889 14.8862L10.7749 7.75781H12.1968L8.66748 17H7.5376L4.01465 7.75781ZM3.36719 7.75781H4.71924L4.9541 13.9277V17H3.36719V7.75781ZM11.4922 7.75781H12.8506V17H11.2573V13.9277L11.4922 7.75781ZM15.4468 7.75781L17.5923 12.1694L19.7378 7.75781H21.5024L18.3921 13.5977V17H16.7861V13.5977L13.6758 7.75781H15.4468Z" fill="white"/>
                        </svg>
                        <span>Что является основным направлением деятельности "MySkyLine"</span>
                        <svg width="20" height="20" viewBox="0 0 20 20" fill="none" xmlns="http://www.w3.org/2000/svg" class="answerIcon">
                            <path d="M9.98715 11.8612L15.9161 5.42491C16.024 5.29628 16.1545 5.19245 16.3001 5.11958C16.4456 5.04671 16.6031 5.00628 16.7633 5.00068C16.9235 4.99507 17.0831 5.02441 17.2326 5.08696C17.3822 5.1495 17.5186 5.24398 17.6339 5.36481C17.7493 5.48563 17.8411 5.63034 17.9039 5.79037C17.9668 5.9504 17.9995 6.1225 18 6.29648C18.0005 6.47045 17.9689 6.64277 17.9069 6.80324C17.845 6.9637 17.754 7.10905 17.6395 7.23067L17.6103 7.26235L10.8351 14.6191C10.6104 14.863 10.3057 15 9.98796 15C9.67024 15 9.36554 14.863 9.14086 14.6191L2.36565 7.26411C2.25249 7.14543 2.16197 7.00371 2.09927 6.84705C2.03656 6.69039 2.00289 6.52186 2.00018 6.35107C1.99747 6.18029 2.02577 6.01059 2.08347 5.85168C2.14117 5.69277 2.22714 5.54776 2.33647 5.42491C2.4458 5.30207 2.57634 5.2038 2.72065 5.13573C2.86496 5.06766 3.02021 5.0311 3.17753 5.02816C3.33485 5.02522 3.49116 5.05595 3.63755 5.11858C3.78393 5.18122 3.91752 5.27455 4.03067 5.39323L4.05986 5.42491L9.98715 11.8612Z" fill="#3867D6"></path>
                        </svg>
                    </p>
                    <div class="answerContent">
                        Недвижимость: строительство, купля-продажа. аукционы. аренда.<br>
                        Франчайзинг: кафе. фитнесы, мед. центры, детские сады и развлекательные центры. Другое…
                    </div>
                </div>
                <div class="answerItem">
                    <p class="answerHeader">
                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <rect width="24" height="24" rx="4" fill="#3867D6"/>
                            <path d="M4.01465 7.75781H5.43652L8.10889 14.8862L10.7749 7.75781H12.1968L8.66748 17H7.5376L4.01465 7.75781ZM3.36719 7.75781H4.71924L4.9541 13.9277V17H3.36719V7.75781ZM11.4922 7.75781H12.8506V17H11.2573V13.9277L11.4922 7.75781ZM15.4468 7.75781L17.5923 12.1694L19.7378 7.75781H21.5024L18.3921 13.5977V17H16.7861V13.5977L13.6758 7.75781H15.4468Z" fill="white"/>
                        </svg>
                        <span>Почему "MySkyLine" не является финансовой пирамидой?</span>
                        <svg width="20" height="20" viewBox="0 0 20 20" fill="none" xmlns="http://www.w3.org/2000/svg" class="answerIcon">
                            <path d="M9.98715 11.8612L15.9161 5.42491C16.024 5.29628 16.1545 5.19245 16.3001 5.11958C16.4456 5.04671 16.6031 5.00628 16.7633 5.00068C16.9235 4.99507 17.0831 5.02441 17.2326 5.08696C17.3822 5.1495 17.5186 5.24398 17.6339 5.36481C17.7493 5.48563 17.8411 5.63034 17.9039 5.79037C17.9668 5.9504 17.9995 6.1225 18 6.29648C18.0005 6.47045 17.9689 6.64277 17.9069 6.80324C17.845 6.9637 17.754 7.10905 17.6395 7.23067L17.6103 7.26235L10.8351 14.6191C10.6104 14.863 10.3057 15 9.98796 15C9.67024 15 9.36554 14.863 9.14086 14.6191L2.36565 7.26411C2.25249 7.14543 2.16197 7.00371 2.09927 6.84705C2.03656 6.69039 2.00289 6.52186 2.00018 6.35107C1.99747 6.18029 2.02577 6.01059 2.08347 5.85168C2.14117 5.69277 2.22714 5.54776 2.33647 5.42491C2.4458 5.30207 2.57634 5.2038 2.72065 5.13573C2.86496 5.06766 3.02021 5.0311 3.17753 5.02816C3.33485 5.02522 3.49116 5.05595 3.63755 5.11858C3.78393 5.18122 3.91752 5.27455 4.03067 5.39323L4.05986 5.42491L9.98715 11.8612Z" fill="#3867D6"></path>
                        </svg>
                    </p>
                    <div class="answerContent">В компании линейный маркетинг план, при котором финансовая пирамида не возможна. А денежные обязательства не превышают сумму, которая есть в Компании.</div>
                </div>
                <div class="answerItem">
                    <p class="answerHeader">
                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <rect width="24" height="24" rx="4" fill="#3867D6"/>
                            <path d="M4.01465 7.75781H5.43652L8.10889 14.8862L10.7749 7.75781H12.1968L8.66748 17H7.5376L4.01465 7.75781ZM3.36719 7.75781H4.71924L4.9541 13.9277V17H3.36719V7.75781ZM11.4922 7.75781H12.8506V17H11.2573V13.9277L11.4922 7.75781ZM15.4468 7.75781L17.5923 12.1694L19.7378 7.75781H21.5024L18.3921 13.5977V17H16.7861V13.5977L13.6758 7.75781H15.4468Z" fill="white"/>
                        </svg>
                        <span>С какой валютой работает компания?</span>
                        <svg width="20" height="20" viewBox="0 0 20 20" fill="none" xmlns="http://www.w3.org/2000/svg" class="answerIcon">
                            <path d="M9.98715 11.8612L15.9161 5.42491C16.024 5.29628 16.1545 5.19245 16.3001 5.11958C16.4456 5.04671 16.6031 5.00628 16.7633 5.00068C16.9235 4.99507 17.0831 5.02441 17.2326 5.08696C17.3822 5.1495 17.5186 5.24398 17.6339 5.36481C17.7493 5.48563 17.8411 5.63034 17.9039 5.79037C17.9668 5.9504 17.9995 6.1225 18 6.29648C18.0005 6.47045 17.9689 6.64277 17.9069 6.80324C17.845 6.9637 17.754 7.10905 17.6395 7.23067L17.6103 7.26235L10.8351 14.6191C10.6104 14.863 10.3057 15 9.98796 15C9.67024 15 9.36554 14.863 9.14086 14.6191L2.36565 7.26411C2.25249 7.14543 2.16197 7.00371 2.09927 6.84705C2.03656 6.69039 2.00289 6.52186 2.00018 6.35107C1.99747 6.18029 2.02577 6.01059 2.08347 5.85168C2.14117 5.69277 2.22714 5.54776 2.33647 5.42491C2.4458 5.30207 2.57634 5.2038 2.72065 5.13573C2.86496 5.06766 3.02021 5.0311 3.17753 5.02816C3.33485 5.02522 3.49116 5.05595 3.63755 5.11858C3.78393 5.18122 3.91752 5.27455 4.03067 5.39323L4.05986 5.42491L9.98715 11.8612Z" fill="#3867D6"></path>
                        </svg>
                    </p>
                    <div class="answerContent">Все денежные операции выполняются в ЕВРО ( € ) по курсу вашей страны на момент оплаты или вывода денежных средств.</div>
                </div>
                <div class="answerItem">
                    <p class="answerHeader">
                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <rect width="24" height="24" rx="4" fill="#3867D6"/>
                            <path d="M4.01465 7.75781H5.43652L8.10889 14.8862L10.7749 7.75781H12.1968L8.66748 17H7.5376L4.01465 7.75781ZM3.36719 7.75781H4.71924L4.9541 13.9277V17H3.36719V7.75781ZM11.4922 7.75781H12.8506V17H11.2573V13.9277L11.4922 7.75781ZM15.4468 7.75781L17.5923 12.1694L19.7378 7.75781H21.5024L18.3921 13.5977V17H16.7861V13.5977L13.6758 7.75781H15.4468Z" fill="white"/>
                        </svg>
                        <span>Могу ли я выводить заработанные деньги?</span>
                        <svg width="20" height="20" viewBox="0 0 20 20" fill="none" xmlns="http://www.w3.org/2000/svg" class="answerIcon">
                            <path d="M9.98715 11.8612L15.9161 5.42491C16.024 5.29628 16.1545 5.19245 16.3001 5.11958C16.4456 5.04671 16.6031 5.00628 16.7633 5.00068C16.9235 4.99507 17.0831 5.02441 17.2326 5.08696C17.3822 5.1495 17.5186 5.24398 17.6339 5.36481C17.7493 5.48563 17.8411 5.63034 17.9039 5.79037C17.9668 5.9504 17.9995 6.1225 18 6.29648C18.0005 6.47045 17.9689 6.64277 17.9069 6.80324C17.845 6.9637 17.754 7.10905 17.6395 7.23067L17.6103 7.26235L10.8351 14.6191C10.6104 14.863 10.3057 15 9.98796 15C9.67024 15 9.36554 14.863 9.14086 14.6191L2.36565 7.26411C2.25249 7.14543 2.16197 7.00371 2.09927 6.84705C2.03656 6.69039 2.00289 6.52186 2.00018 6.35107C1.99747 6.18029 2.02577 6.01059 2.08347 5.85168C2.14117 5.69277 2.22714 5.54776 2.33647 5.42491C2.4458 5.30207 2.57634 5.2038 2.72065 5.13573C2.86496 5.06766 3.02021 5.0311 3.17753 5.02816C3.33485 5.02522 3.49116 5.05595 3.63755 5.11858C3.78393 5.18122 3.91752 5.27455 4.03067 5.39323L4.05986 5.42491L9.98715 11.8612Z" fill="#3867D6"></path>
                        </svg>
                    </p>
                    <div class="answerContent">
                        Да, вывести партнерские средства можно тремя способами:<br>
                        1) в счет накопительного кошелька (Сумма партнерских будет зачислена в накопительный кошелек в Вашем аккаунте);<br>
                        2) в счет другого аккаунта или на нескольких аккаунтов (сумма партнерских можно вывести в счет другого аккаунта или в счет нескольких аккаунтов, включая свой);<br>
                        3) на реквизиты (вывод на реквизиты доступен в РФ только юридическим лицам или Индивидуальным предпринимателям, зарегистрированных на территории РФ);
                    </div>
                </div>
                <div class="answerItem">
                    <p class="answerHeader">
                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <rect width="24" height="24" rx="4" fill="#3867D6"/>
                            <path d="M4.01465 7.75781H5.43652L8.10889 14.8862L10.7749 7.75781H12.1968L8.66748 17H7.5376L4.01465 7.75781ZM3.36719 7.75781H4.71924L4.9541 13.9277V17H3.36719V7.75781ZM11.4922 7.75781H12.8506V17H11.2573V13.9277L11.4922 7.75781ZM15.4468 7.75781L17.5923 12.1694L19.7378 7.75781H21.5024L18.3921 13.5977V17H16.7861V13.5977L13.6758 7.75781H15.4468Z" fill="white"/>
                        </svg>
                        <span>Схема выплат очень сложна и запутана?</span>
                        <svg width="20" height="20" viewBox="0 0 20 20" fill="none" xmlns="http://www.w3.org/2000/svg" class="answerIcon">
                            <path d="M9.98715 11.8612L15.9161 5.42491C16.024 5.29628 16.1545 5.19245 16.3001 5.11958C16.4456 5.04671 16.6031 5.00628 16.7633 5.00068C16.9235 4.99507 17.0831 5.02441 17.2326 5.08696C17.3822 5.1495 17.5186 5.24398 17.6339 5.36481C17.7493 5.48563 17.8411 5.63034 17.9039 5.79037C17.9668 5.9504 17.9995 6.1225 18 6.29648C18.0005 6.47045 17.9689 6.64277 17.9069 6.80324C17.845 6.9637 17.754 7.10905 17.6395 7.23067L17.6103 7.26235L10.8351 14.6191C10.6104 14.863 10.3057 15 9.98796 15C9.67024 15 9.36554 14.863 9.14086 14.6191L2.36565 7.26411C2.25249 7.14543 2.16197 7.00371 2.09927 6.84705C2.03656 6.69039 2.00289 6.52186 2.00018 6.35107C1.99747 6.18029 2.02577 6.01059 2.08347 5.85168C2.14117 5.69277 2.22714 5.54776 2.33647 5.42491C2.4458 5.30207 2.57634 5.2038 2.72065 5.13573C2.86496 5.06766 3.02021 5.0311 3.17753 5.02816C3.33485 5.02522 3.49116 5.05595 3.63755 5.11858C3.78393 5.18122 3.91752 5.27455 4.03067 5.39323L4.05986 5.42491L9.98715 11.8612Z" fill="#3867D6"></path>
                        </svg>
                    </p>
                    <div class="answerContent">Нет, все очень просто. Вы делаете заказ на вывод денежных стедств и один раз в неделю идут перечисления на ваши, или любые другие предоставленные вами банковские реквезиты.</div>
                </div>
                <div class="answerItem">
                    <p class="answerHeader">
                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <rect width="24" height="24" rx="4" fill="#3867D6"/>
                            <path d="M4.01465 7.75781H5.43652L8.10889 14.8862L10.7749 7.75781H12.1968L8.66748 17H7.5376L4.01465 7.75781ZM3.36719 7.75781H4.71924L4.9541 13.9277V17H3.36719V7.75781ZM11.4922 7.75781H12.8506V17H11.2573V13.9277L11.4922 7.75781ZM15.4468 7.75781L17.5923 12.1694L19.7378 7.75781H21.5024L18.3921 13.5977V17H16.7861V13.5977L13.6758 7.75781H15.4468Z" fill="white"/>
                        </svg>
                        <span>Новых участников привлекают, давая невыполнимые обещания?</span>
                        <svg width="20" height="20" viewBox="0 0 20 20" fill="none" xmlns="http://www.w3.org/2000/svg" class="answerIcon">
                            <path d="M9.98715 11.8612L15.9161 5.42491C16.024 5.29628 16.1545 5.19245 16.3001 5.11958C16.4456 5.04671 16.6031 5.00628 16.7633 5.00068C16.9235 4.99507 17.0831 5.02441 17.2326 5.08696C17.3822 5.1495 17.5186 5.24398 17.6339 5.36481C17.7493 5.48563 17.8411 5.63034 17.9039 5.79037C17.9668 5.9504 17.9995 6.1225 18 6.29648C18.0005 6.47045 17.9689 6.64277 17.9069 6.80324C17.845 6.9637 17.754 7.10905 17.6395 7.23067L17.6103 7.26235L10.8351 14.6191C10.6104 14.863 10.3057 15 9.98796 15C9.67024 15 9.36554 14.863 9.14086 14.6191L2.36565 7.26411C2.25249 7.14543 2.16197 7.00371 2.09927 6.84705C2.03656 6.69039 2.00289 6.52186 2.00018 6.35107C1.99747 6.18029 2.02577 6.01059 2.08347 5.85168C2.14117 5.69277 2.22714 5.54776 2.33647 5.42491C2.4458 5.30207 2.57634 5.2038 2.72065 5.13573C2.86496 5.06766 3.02021 5.0311 3.17753 5.02816C3.33485 5.02522 3.49116 5.05595 3.63755 5.11858C3.78393 5.18122 3.91752 5.27455 4.03067 5.39323L4.05986 5.42491L9.98715 11.8612Z" fill="#3867D6"></path>
                        </svg>
                    </p>
                    <div class="answerContent">
                        Нет, наши принципы не позволяют нам Вас обманывать. Все прозрачно и честно.<br>
                        Минимальный порог входа и легкий маркетинг план доступен для каждого. Все зависит только от вашей активности.
                    </div>
                </div>
            </div>
        </div>
    </section>
@endsection
